import React, { Component } from 'react';


class About extends Component{
    render(){
        return(
            <div style={{
                height: "600px"
            }}>
                Фирмата ни е с основен предмет на дейност проектиране и строителство. От момента на регистрирането ни през 1995 г., сме участвали в строителството и проектирането на различни по своя характер обекти.

Проектантският отдел е специализирано във всички видове геодезическите дейности. Той е с богат проектантски опит, снабдено със съвременна изчислителна и измервателна техника, позволяваща бързина и високо качество на крайния продукт.
В “Геоцвет” ЕООД работят 7 инженери геодезисти на постоянен трудов договор.
От тях четирима са правоспособно лице по чл.12, т.8 от ЗКИР на АГКК и с ППП по части "Геодезия, приложна геодезия, вертикално планиране, трасировъчни проекти и планове, планове за регулация„. Инженери геодезистите са със солиден трудов стаж зад гърба си: един със стаж над 40г., един със стаж над 10г., трима със стаж над 8г., един със стаж 3г. и един със стаж 1г.,
Фирмата разполага с професионална геодезическа апаратура:
- един брой електронна тотална станция TOPCON 3100
- два броя електронни тотални станции Leica TS 06
- един брой електронна тотална станция Leica TS 02
- един двучестотен GPS приемници TOPCON GRS 1
- два двучестотен GPS приемници TRIMBLE R4
- един дигитален нивелир TRIMBLE DiNi
- оборудване за фотограметрични измервания
            </div>
        )
    }
} 
export default About;