import React, { Component } from 'react';
import logo from "../images/logo.png"
import mailIcon from "../images/mailIcon.png";
import phoneIcon from "../images/phoneIcon.png";

class About extends Component{
    render(){
        return(
            <div style={{
                height: "600px"
            }}>
                СТРОИТЕЛСТВО

                Изкопи и насипи
                Изпълнение на Вертикални планировки
                Полагане на ВиК мрежи и съоръжения
                Високо строителство
                Довършителни работи
                ЦЕЛОГОДИШНО И ЗИМНО ПОДДЪРЖАНЕ НА ПЪТИЩА

                Кърпене на дупки
                Почистване на канавки
                Снегопочистване
                Хвърляне на луга и пясък
                ГЕОДЕЗИЧЕСКИ ИЗМЕРВАНИЯ И ПРОЕКТИРАНЕ

                Геодезическо заснемане на релеф, кадастрална информация, фасади на сгради, надземна инфраструктура, хидротехнически съоръжения, дървесни видове и други
                Проектиране на Регулационни планове и Вертикална планировка
                Изготвяне на трасировъчни проекти
                Трасиране
                Оцифряване
                ПЪТНО ПРОЕКТИРАНЕ
            </div>
        )
    }
} 
export default About;